export default {
  title: 'Часть № 1 - Словарный запас',
  short: 'Часть 1',
  description: '<p>Первая часть теста займет у Вас около 20 минут.</p>\n' +
    '<p>Ваша задача выбрать один из четырех вариантов перевода для одного слова.\n' +
    'Если Вы не помните или не знаете значение слова — нажмите “Далее”</p>\n' +
    '<p>При ответах, пожалуйста, не пользуйтесь переводчиком, помощью зала или звонком другу. Наша задача объективно оценить Ваш уровень знания английского языка, чтобы помочь вам лучше знать и использовать иностранный язык в повседневной жизни.</p>\n' +
    '<p>Спасибо</p>',
  ending: '<h4>Поздравляем!</h4>',
  next: '<h6>' +
    '      <p>Первая часть теста успешо пройдена.</p>' +
    '      <p>Сейчас, Вы можете:</p>' +
    '    </h6>',
  max: 10,
  answers: [],
  results: []
}
